Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'msgview': {
		'panel': {
			'1': 'Поддержка - Просмотр сообщения',
			'2': 'Сообщения',
			'3': 'Прикрепленные файлы',
			'4': 'Открыть',
			'5': 'Закрыть',
			'6': 'Редактировать',
			'7': 'Закрыть сообщение',
			'8': 'Внимание! <br />\n							Вы действительно хотите закрыть это сообщение?<br />\n							Закрытое сообщение: можно - просмотреть, удалить; нельзя - редактировать, комментировать.',
			'9': 'Подтверждаю',
			'10': 'Отменить',
			'11': 'Удалить сообщение',
			'12': 'Внимание! Вы действительно хотите удалить сообщение?',
			'13': 'Автор',
			'14': 'Создано'
		},
		'frow': {
			'1': 'скачать'
		},
		'empttitle': {
			'1': 'Без заголовка'
		}
	}
}}});