Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'msgeditor': {
		'panel': {
			'1': 'Редактор задачи',
			'2': 'Список сообщений',
			'3': 'Создание нового сообщения',
			'4': 'Редактировать сообщение',
			'5': 'Заголовок',
			'6': 'Текст сообщения',
			'7': 'Файлы',
			'8': 'Сохранить',
			'9': 'Отмена'
		},
		'files': {
			'1': 'Прикрепить файл',
			'2': 'Прикрепить еще файл',
			'3': 'Загрузить файл со своего компьютера',
			'4': 'Выбрать файл через менеджер',
			'5': 'Отмена'
		}
	}
}}});